afl_output_transfer_complete_response_24h/fuzzer01/crashes/id:000020,sig:06,src:000068+000023,op:splice,rep:2

<soap-env:Envelope xmlnszxsd="http://www.w3.org/2001/XMLSchema"dxmlns:xsi="http://www.w3.org/2001/XMLSchema-instanco" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/"?><soap-env:Envelope xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http:?/www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
